export const preschoolObjects = [
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад № 1»",
        "titleFull": "Муниципальное бюджетное дошкольное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 1»",
        "fio": "Иванова Елена Викторовна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350901",
        "address_city": "Краснодар",
        "address_street": "Российская",
        "address_home": "100",
        "coordinates": {
            "center": [
                "45.05677200003868",
                "39.018835999999965"
            ],
            "point": [
                "45.056772",
                "39.018836"
            ],
            "zoom": "18"
        },
        "phone": [
            "+7-(861)-252-56-82",
            "+7-(861)-252-53-93"
        ],
        "email": {
            "entry": "detsad1@kubannet.ru"
        },
        "adressayt": "ds1.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 2»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 2»",
        "fio": "Коваленко Ольга Сергеевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350001",
        "address_city": "Краснодар",
        "address_street": "Ставропольская",
        "address_home": "79",
        "coordinates": {
            "center": [
                "45.020793000019445",
                "39.007067999999975"
            ],
            "point": [
                "45.020793",
                "39.007068"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-239-07-79"
        },
        "email": {
            "entry": "detsad2@kubannet.ru"
        },
        "adressayt": "http://ds2.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 3»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 3»",
        "fio": "Лахно Лариса Алексеевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "76",
            "title": "ПМР"
        },
        "address_index": "350912",
        "address_city": "Краснодар",
        "address_street": "Фадеева",
        "address_home": "417",
        "coordinates": {
            "center": [
                "45,031063",
                "39,124676"
            ],
            "point": [
                "45,031063",
                "39,124676"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-227-91-55"
        },
        "email": {
            "entry": "detsad3@kubannet.ru"
        },
        "adressayt": "http://ds3. centerstart.ru/"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский  сад № 5»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 5»",
        "fio": "Ломакина Марина Евгеньевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350015",
        "address_city": "Краснодар",
        "address_street": "Новокузнечная",
        "address_home": "65",
        "coordinates": {
            "center": [
                "45,040458",
                "38,985401"
            ],
            "point": [
                "45,040458",
                "38,985401"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-60-14"
        },
        "email": {
            "entry": "detsad5@kubannet.ru"
        },
        "adressayt": "http://ds5.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад №6»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида №6»",
        "fio": "Мироненко Татьяна Викторовна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350015",
        "address_city": "Краснодар",
        "address_street": "Северная",
        "address_home": "307",
        "coordinates": {
            "center": [
                "45,039706",
                "38,98126"
            ],
            "point": [
                "45,039706",
                "38,98126"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-10-81"
        },
        "email": {
            "entry": "detsad6@kubannet.ru"
        },
        "adressayt": "http://ds6.centerstart.ru"
    },
    {
        "title": "МБДОУ МО  г. Краснодар «Детский сад № 7»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 7»",
        "fio": "Смоляникова Елена Анатольевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350033",
        "address_city": "Краснодар",
        "address_street": "пер. Угольный",
        "address_home": "11",
        "coordinates": {
            "center": [
                "45.017397",
                "38.993504"
            ],
            "point": [
                "45.017397",
                "38.993504"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-268-46-34"
        },
        "email": {
            "entry": "detsad7@kubannet.ru"
        },
        "adressayt": "http://ds7.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Центр – детский сад № 8»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад № 8»",
        "fio": "Щипелева Ольга Александровна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "103",
            "title": "ФМР"
        },
        "address_index": "350062",
        "address_city": "Краснодар",
        "address_street": "им. Воровского",
        "address_home": "221",
        "coordinates": {
            "center": [
                "45.05515500001933",
                "38.95434599999998"
            ],
            "point": [
                "45.055155",
                "38.954346"
            ],
            "zoom": "18"
        },
        "phone": [
            "+7-(861)-226-63-02",
            "+7-(861)-220-07-11"
        ],
        "email": {
            "entry": "detsad8@kubannet.ru"
        },
        "adressayt": "http://ds8.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Детский сад № 11»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар \"Детский сад комбинированного вида № 11\"",
        "fio": "Болдырь Наталья Ивановна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350004",
        "address_city": "Краснодар",
        "address_street": "Калининградская",
        "address_home": "5",
        "coordinates": {
            "center": [
                "45.03815800001937",
                "38.96141600000002"
            ],
            "point": [
                "45.038158",
                "38.961416"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-97-26"
        },
        "email": {
            "entry": "detsad11@kubannet.ru"
        },
        "adressayt": "ds11.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 12»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 12»",
        "fio": "Хуаде Зулиета Азметовна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350000",
        "address_city": "Краснодар",
        "address_street": "им. Чкалова",
        "address_home": "66",
        "coordinates": {
            "center": [
                "45,033846",
                "38,963015"
            ],
            "point": [
                "45,033846",
                "38,963015"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-21-18"
        },
        "email": {
            "entry": "detsad12@kubannet.ru"
        },
        "adressayt": "http://ds12.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад  №13»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования г.Краснодар «Детский сад компенсирующего вида №13»",
        "fio": "Агафонова Валентина Климентьевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350000",
        "address_city": "Краснодар",
        "address_street": "Карасунская",
        "address_home": "99",
        "coordinates": {
            "center": [
                "45.027585",
                "38.979113"
            ],
            "point": [
                "45.027585",
                "38.979113"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-52-97"
        },
        "email": {
            "entry": "detsad13@kubannet.ru"
        },
        "adressayt": "http://ds13.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский  сад № 15",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 15»",
        "fio": "Орлова Елена Юрьевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350000",
        "address_city": "Краснодар",
        "address_street": "им.Митрофана Седина",
        "address_home": "71",
        "coordinates": {
            "center": [
                "45,026553",
                "38,97737"
            ],
            "point": [
                "45,026553",
                "38,97737"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-53-97"
        },
        "email": {
            "entry": "detsad15@kubannet.ru"
        },
        "adressayt": "http://ds15.centerstart.ru"
    },
    {
        "title": "МБДОУ  МО г. Краснодар «Детский сад № 16»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 16»",
        "fio": "Васюнкова Наталья Михайловна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "70",
            "title": "Кожзавод"
        },
        "address_index": "350004",
        "address_city": "Краснодар",
        "address_street": "им. Каляева",
        "address_home": "2",
        "coordinates": {
            "center": [
                "45.04065500001941",
                "38.936173000000004"
            ],
            "point": [
                "45.040655",
                "38.936173"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-14-51"
        },
        "email": {
            "entry": "detsad16@kubannet.ru"
        },
        "adressayt": "http://ds16.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 17»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 17»",
        "fio": "Исенбаева Анна Дмитриевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "84",
            "title": "пос. Лазурный"
        },
        "address_index": "350032",
        "address_city": "Краснодар",
        "address_street": "Октябрьская",
        "address_home": "3а",
        "coordinates": {
            "center": [
                "45.15528100001908",
                "39.12853900000001"
            ],
            "point": [
                "45.155281",
                "39.128539"
            ],
            "zoom": "18"
        },
        "phone": [
            "+7-(861)-228-43-56",
            "+7-(918)-127-80-65"
        ],
        "email": {
            "entry": "detsad17@kubannet.ru"
        },
        "adressayt": "http://ds17.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад №18»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад №18»",
        "fio": "И.0. заведующего  Григорьева Людмила Владимировна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "104",
            "title": "ХБК"
        },
        "address_index": "350059",
        "address_city": "Краснодар",
        "address_street": "им. Бородина",
        "address_home": "24",
        "coordinates": {
            "center": [
                "45,031999",
                "39,033111"
            ],
            "point": [
                "45,031999",
                "39,033111"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-234-25-66"
        },
        "email": {
            "entry": "detsad18@kubannet.ru"
        },
        "adressayt": " http://ds18.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 19»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 19»",
        "fio": "Сальникова Людмила Васильевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350000",
        "address_city": "Краснодар",
        "address_street": "Гимназическая",
        "address_home": "33",
        "coordinates": {
            "center": [
                "45,026833",
                "38,962961"
            ],
            "point": [
                "45,026833",
                "38,962961"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-262-54-92"
        },
        "email": {
            "entry": "detsad19@kubannet.ru"
        },
        "adressayt": "http://ds19.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 20»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 20»",
        "fio": "и. о. Скеленчева Надежда Ивановна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "99",
            "title": "СХА"
        },
        "address_index": "350044",
        "address_city": "Краснодар",
        "address_street": "им.Калинина",
        "address_home": "13",
        "coordinates": {
            "center": [
                "45.046559",
                "38.926005"
            ],
            "point": [
                "45.046559",
                "38.926005"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-221-58-76"
        },
        "email": {
            "entry": "detsad20@kubannet.ru"
        },
        "adressayt": "http://ds20.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар  «Центр – детский сад  № 23»",
        "titleFull": "Муниципальное  бюджетное  дошкольное образовательное  учреждение  муниципального образования город Краснодар «Центр развития ребенка – детский сад № 23 «Вишенка»",
        "fio": "Шиневская Евгения Ивановна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350020",
        "address_city": "Краснодар",
        "address_street": "Красная",
        "address_home": "147",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45,049036",
                "38,977541"
            ],
            "point": [
                "45,049036",
                "38,977541"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-02-11"
        },
        "email": {
            "entry": "detsad23@kubannet.ru"
        },
        "adressayt": "http://ds23.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад № 24»",
        "titleFull": "Муниципальное бюджетное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 24»",
        "fio": "Андреева Надежда Владимировна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350002",
        "address_city": "Краснодар",
        "address_street": "Березанская37",
        "coordinates": {
            "center": [
                "45,034999",
                "38,99698"
            ],
            "point": [
                "45,034999",
                "38,99698"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-69-35"
        },
        "email": {
            "entry": "detsad24@kubannet.ru"
        },
        "adressayt": "http://cad24.okis.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 25»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад для детей раннего возраста № 25»",
        "fio": "Журавлева Марина Аркадьевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "76",
            "title": "ПМР"
        },
        "address_index": "350910",
        "address_city": "Краснодар",
        "address_street": "Гоголя",
        "address_home": "30",
        "coordinates": {
            "center": [
                "45.02764800001943",
                "38.963491000000005"
            ],
            "point": [
                "45.027648",
                "38.963491"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-237-52-35"
        },
        "email": {
            "entry": "detsad25@kubannet.ru"
        },
        "adressayt": "http://ds25.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад № 26»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 26»",
        "fio": "Фоменко Людмила евгеньевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "76",
            "title": "ПМР"
        },
        "address_index": "350033",
        "address_city": "Краснодар",
        "address_street": "Гоголя",
        "address_home": "149",
        "coordinates": {
            "center": [
                "45,022577",
                "38,988608"
            ],
            "point": [
                "45,022577",
                "38,988608"
            ],
            "zoom": "18"
        },
        "phone": [
            "+7-(861)-214-71-30",
            "+7-(861)-214-83-67"
        ],
        "email": {
            "entry": "detsad26@kubannet.ru"
        },
        "adressayt": "http://ds26.centerstart.ru"
    },
    {
        "title": "МКДОУ МО г.Краснодар «Детский сад № 29»",
        "titleFull": "Муниципальное казённое дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 29»",
        "fio": "Гулага Виктория Александровна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "79",
            "title": "пос. Березовый"
        },
        "address_index": "350021",
        "address_city": "Краснодар",
        "address_street": "пос.Березовый",
        "address_home": "12",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45,158205",
                "38,996441"
            ],
            "point": [
                "45,158205",
                "38,996441"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-221-36-61"
        },
        "email": {
            "entry": "detsad29@kubannet.ru"
        },
        "adressayt": "нет сайта"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 30»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 30 «Лакомка»",
        "fio": "Ильевская Анна Сергеевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "70",
            "title": "Кожзавод"
        },
        "address_index": "350004",
        "address_city": "Краснодар",
        "address_street": "Алма-атинскя",
        "address_home": "166",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.04117700001939",
                "38.93661399999996"
            ],
            "point": [
                "45.041177",
                "38.936614"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-10-51"
        },
        "email": {
            "entry": "detsad30@kubannet.ru"
        },
        "adressayt": "http://ds30.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский  сад № 31»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 31»",
        "fio": "Гусаковская Наталья Валерьевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350058",
        "address_city": "Краснодар",
        "address_street": "Старокубанская",
        "address_home": "101",
        "coordinates": {
            "center": [
                "45,012071",
                "39,041564"
            ],
            "point": [
                "45,012071",
                "39,041564"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-233-17-40"
        },
        "email": {
            "entry": "detsad31@kubannet.ru"
        },
        "adressayt": "http://ds31.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 33»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида «Ивушка» № 33»",
        "fio": "Ярина Татьяна Алексеевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "76",
            "title": "ПМР"
        },
        "address_index": "350911",
        "address_city": "Краснодар",
        "address_street": "им. Евдокии Бершанской",
        "address_home": "13",
        "coordinates": {
            "center": [
                "45.016671000019464",
                "39.074630999999954"
            ],
            "point": [
                "45.016671",
                "39.074631"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-237-32-71"
        },
        "email": {
            "entry": "detsad33@kubannet.ru"
        },
        "adressayt": "http://ds33.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 34»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 34»",
        "fio": "Суслова Татьяна Михайловна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "76",
            "title": "ПМР"
        },
        "address_index": "350910",
        "address_city": "Краснодар",
        "address_street": "Бородинская",
        "address_home": "52",
        "coordinates": {
            "center": [
                "45.02294000001943",
                "39.089677999999985"
            ],
            "point": [
                "45.02294",
                "39.089678"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-232-83-20"
        },
        "email": {
            "entry": "detsad34@kubannet.ru"
        },
        "adressayt": "http://ds34.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар \"Детский сад № 35\"",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 35 «Светофорик»",
        "fio": "Кощиенко Наталья Викторовна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350063",
        "address_city": "Краснодар",
        "address_street": "Коммунаров",
        "address_home": "28",
        "coordinates": {
            "center": [
                "45.017563",
                "38.973579"
            ],
            "point": [
                "45.017563",
                "38.973579"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-268-66-15"
        },
        "email": {
            "entry": "detsad35@kubannet.ru"
        },
        "adressayt": "http://ds35.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский  сад № 36»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинирован ного вида № 36»",
        "fio": "Савченко Ольга Юрьевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350063",
        "address_city": "Краснодар",
        "address_street": "Коммунаров",
        "address_home": "14",
        "coordinates": {
            "center": [
                "45.015843",
                "38.972223"
            ],
            "point": [
                "45.015843",
                "38.972223"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-268-36-40"
        },
        "email": {
            "entry": "detsad36@kubannet.ru"
        },
        "adressayt": "http://ds36.centerstart.ru"
    },
    {
        "title": "МБДОУ МО  г. Краснодар «Детский сад № 38»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 38»",
        "fio": "и.о. Ананченко Татьяна Викторовна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350004",
        "address_city": "Краснодар",
        "address_street": "Северная",
        "address_home": "264",
        "coordinates": {
            "center": [
                "45.042368",
                "38.959413"
            ],
            "point": [
                "45.042368",
                "38.959413"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-54-34"
        },
        "email": {
            "entry": "detsad38@kubannet.ru"
        },
        "adressayt": "http://ds38.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар \"Детский сад № 39\"",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 39 «Ромашка»",
        "fio": "Приходько Екатерина Викторовна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350000",
        "address_city": "Краснодар",
        "address_street": "им. Кирова",
        "address_home": "59",
        "coordinates": {
            "center": [
                "45.029069",
                "38.964354"
            ],
            "point": [
                "45.029069",
                "38.964354"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-30-72"
        },
        "email": {
            "entry": "detsad39@kubannet.ru"
        },
        "adressayt": "http://ds39.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Центр – детский сад № 40»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад № 40»",
        "fio": "Дмитренко Наталья Юрьевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350033",
        "address_city": "Краснодар",
        "address_street": "им. Братьев Дроздовых",
        "address_home": "39",
        "coordinates": {
            "center": [
                "45.023055",
                "38.993639"
            ],
            "point": [
                "45.023055",
                "38.993639"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-214-79-80"
        },
        "email": {
            "entry": "detsad40@kubannet.ru"
        },
        "adressayt": "http://ds40.centerstart.ru/"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 41»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 41»",
        "fio": "Бухтоярова Зарема Моссовна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350001",
        "address_city": "Краснодар",
        "address_street": "Ставропольская",
        "address_home": "83",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.021558",
                "39.008901"
            ],
            "point": [
                "45.021558",
                "39.008901"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-239-07-39"
        },
        "email": {
            "entry": "detsad41@kubannet.ru"
        },
        "adressayt": "http://ds41.centerstart.ru/"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Детский сад № 43»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 43»",
        "fio": "Хечумян Карина Лавровна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "77",
            "title": "пос. Индустриальный"
        },
        "address_index": "350056",
        "address_city": "Краснодар",
        "address_street": "Весёлая",
        "address_home": "1",
        "coordinates": {
            "center": [
                "45.095007",
                "39.109764"
            ],
            "point": [
                "45.095007",
                "39.109764"
            ],
            "zoom": "18"
        },
        "phone": [
            "+7-(861)-251-38-27",
            "+7-(861)-251-55-59"
        ],
        "email": {
            "entry": "detsad43@kubannet.ru"
        },
        "adressayt": "http://ds43.centerstart.ru/"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Центр - детский  сад № 46»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка - детский сад № 46»",
        "fio": "Горбунова Алла Иосифовна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "111",
            "title": "ЮМР"
        },
        "address_index": "350089",
        "address_city": "Краснодар",
        "address_street": "Бульварное кольцо",
        "address_home": "24",
        "coordinates": {
            "center": [
                "45.03343900001942",
                "38.91436199999999"
            ],
            "point": [
                "45.033439",
                "38.914362"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-261-35-67"
        },
        "email": {
            "entry": "detsad46@kubannet.ru"
        },
        "adressayt": "http://ds46.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 48»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвиваю-щего вида №48»",
        "fio": "и.о. Приходько Надежда Владимировна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350020",
        "address_city": "Краснодар",
        "address_street": "Красная",
        "address_home": "167",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.054321",
                "38.978673"
            ],
            "point": [
                "45.054321",
                "38.978673"
            ],
            "zoom": "18"
        },
        "phone": [
            "+7-(861)-255-04-15",
            "+7-(861)-255-05-53"
        ],
        "email": {
            "entry": "detsad48@kubannet.ru"
        },
        "adressayt": "http://ds48.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 50»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад №50»",
        "fio": "Тернавская Светлана Юрьевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "92",
            "title": "Рубероидный"
        },
        "address_index": "350039",
        "address_city": "Краснодар",
        "address_street": "Черепичная",
        "address_home": "24",
        "coordinates": {
            "center": [
                "45.052207",
                "38.852945"
            ],
            "point": [
                "45.052207",
                "38.852945"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-228-09-63"
        },
        "email": {
            "entry": "detsad50@kubannet.ru"
        },
        "adressayt": "http://ds50.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад № 53»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 53»",
        "fio": "Рудченко Татьяна Николаевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "76",
            "title": "ПМР"
        },
        "address_index": "350910",
        "address_city": "Краснодар",
        "address_street": "Бородинская",
        "address_home": "86",
        "coordinates": {
            "center": [
                "45,020793",
                "39,091447"
            ],
            "point": [
                "45,020793",
                "39,091447"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-232-80-94"
        },
        "email": {
            "entry": "detsad53@kubannet.ru"
        },
        "adressayt": "http://ds53.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 54»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад №54»",
        "fio": "Синько Елена Дмитриевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350000",
        "address_city": "Краснодар",
        "address_street": "им. Митрофана Седина",
        "address_home": "110",
        "coordinates": {
            "center": [
                "45.03083300001942",
                "38.97950799999998"
            ],
            "point": [
                "45.030833",
                "38.979508"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-34-62"
        },
        "email": {
            "entry": "detsad54@kubannet.ru"
        },
        "adressayt": "http://ds54.centerstart.ru"
    },
    {
        "title": "МБДОУ  МО г.Краснодар «Детский сад № 55»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования г. Краснодар «Детский сад № 55»",
        "fio": "Бехелева Ольга Владимировна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "94",
            "title": "Северный"
        },
        "address_index": "350077",
        "address_city": "Краснодар",
        "address_street": "Главная № 2,5",
        "coordinates": {
            "center": [
                "45.12959700001914",
                "38.96919600000002"
            ],
            "point": [
                "45.129597",
                "38.969196"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-258-95-62"
        },
        "email": {
            "entry": "detsad55@kubannet.ru"
        },
        "adressayt": "http://ds55.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 57»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 57»",
        "fio": "Кудрявцева Елена Николаевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "79",
            "title": "пос. Березовый"
        },
        "address_index": "350031",
        "address_city": "Краснодар",
        "address_street": "Декоративная",
        "address_home": "8",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.148391",
                "38.997852"
            ],
            "point": [
                "45.148391",
                "38.997852"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-211-36-60"
        },
        "email": {
            "entry": "detsad57@kubannet.ru"
        },
        "adressayt": "http://ds57.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад №58»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида №58 «Котёнок»",
        "fio": "Лазарева Анна Владимировна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350000",
        "address_city": "Краснодар",
        "address_street": "Октябрьская",
        "address_home": "82",
        "coordinates": {
            "center": [
                "45,026661",
                "38,966833"
            ],
            "point": [
                "45,026661",
                "38,966833"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-29-12"
        },
        "email": {
            "entry": "detsad58@kubannet.ru"
        },
        "adressayt": "http://ds58.centerstart.ru/"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад №60»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида №60»",
        "fio": "Диденко Ирина Вячеславовна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "103",
            "title": "ФМР"
        },
        "address_index": "350004",
        "address_city": "Краснодар",
        "address_street": "им. Карла Маркса",
        "address_home": "18",
        "coordinates": {
            "center": [
                "45.039337",
                "38.954248"
            ],
            "point": [
                "45.039337",
                "38.954248"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-43-04"
        },
        "email": {
            "entry": "detsad60@kubannet.ru"
        },
        "adressayt": "http://ds60.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар \"Детский сад № 61\"",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 61»",
        "fio": "и.о. Чередниченко Анастасия Александровна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350020",
        "address_city": "Краснодар",
        "address_street": "Красная",
        "address_home": "202",
        "coordinates": {
            "center": [
                "45.05638400001934",
                "38.98311900000001"
            ],
            "point": [
                "45.056384",
                "38.983119"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-35-11"
        },
        "email": {
            "entry": "detsad61@kubannet.ru"
        },
        "adressayt": "http://ds61.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар \"Детский сад № 62\"",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 62»",
        "fio": "Шипулина Елена Владимировна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350020",
        "address_city": "Краснодар",
        "address_street": "Красная",
        "address_home": "204",
        "coordinates": {
            "center": [
                "45.057352",
                "38.983569"
            ],
            "point": [
                "45.057352",
                "38.983569"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-30-83"
        },
        "email": {
            "entry": "detsad62@kubannet.ru"
        },
        "adressayt": "http://ds62.centerstart.ru"
    },
    {
        "title": "МАДОУ  МО г. Краснодар «Центр – детский сад № 63»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребенка-детский сад № 63»",
        "fio": "Демидова Елена Валентиновна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "103",
            "title": "ФМР"
        },
        "address_index": "350062",
        "address_city": "Краснодар",
        "address_street": "им. Гагарина",
        "address_home": "69а",
        "coordinates": {
            "center": [
                "45.05635900001935",
                "38.94901"
            ],
            "point": [
                "45.056359",
                "38.94901"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-226-63-41"
        },
        "email": {
            "entry": "ds63@kubannet.ru"
        },
        "adressayt": "http://ds63.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад №65»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида №65»",
        "fio": "Новачук Нина Анатольевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "68",
            "title": "ККБ"
        },
        "address_index": "350042",
        "address_city": "Краснодар",
        "address_street": "Клиническая",
        "address_home": "5",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.052283",
                "38.992426"
            ],
            "point": [
                "45.052283",
                "38.992426"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-252-47-30"
        },
        "email": {
            "entry": "detsad65@kubannet.ru"
        },
        "adressayt": "http://ds65.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад № 66»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 66»",
        "fio": "Юрченко Светлана Михайловна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "76",
            "title": "ПМР"
        },
        "address_index": "350910",
        "address_city": "Краснодар",
        "address_street": "Мира",
        "address_home": "1",
        "coordinates": {
            "center": [
                "45.02224",
                "38.960096"
            ],
            "point": [
                "45.02224",
                "38.960096"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-227-74-24"
        },
        "email": {
            "entry": "detsad66@kubannet.ru"
        },
        "adressayt": "http://ds66.centerstart.ru"
    },
    {
        "title": "МБДОУ МО  г. Краснодар «Детский сад №68»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 68»",
        "fio": "Рунова  Наталья Николаевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "68",
            "title": "ККБ"
        },
        "address_index": "350042",
        "address_city": "Краснодар",
        "address_street": "Клиническая",
        "address_home": "19",
        "coordinates": {
            "center": [
                "45.052685",
                "38.994115"
            ],
            "point": [
                "45.052685",
                "38.994115"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-252-41-46"
        },
        "email": {
            "entry": "detsad68@kubannet.ru"
        },
        "adressayt": "http://ds68.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 69»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 69»",
        "fio": "Дерюга Елена Леонидовна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350002",
        "address_city": "Краснодар",
        "address_street": "Северная",
        "address_home": "432",
        "coordinates": {
            "center": [
                "45.037795",
                "38.989129"
            ],
            "point": [
                "45.037795",
                "38.989129"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-46-17"
        },
        "email": {
            "entry": "detsad69@kubannet.ru"
        },
        "adressayt": "http://ds69.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 70»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвиваюшего вида № 70 «Берёзка»",
        "fio": "Головченко  Марина Ивановна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350040",
        "address_city": "Краснодар",
        "address_street": "им.Полины Осипенко",
        "address_home": "128",
        "coordinates": {
            "center": [
                "45.018997000019425",
                "39.01988699999995"
            ],
            "point": [
                "45.018997",
                "39.019887"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-233-20-45"
        },
        "email": {
            "entry": "detsad70@kubannet.ru"
        },
        "adressayt": "http://ds70.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар « Центр – детский сад № 72»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар « Центр развития ребенка – детский сад № 72»",
        "fio": "Котова Лариса Алексеевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350063",
        "address_city": "Краснодар",
        "address_street": "им. Митрофана Седина",
        "address_home": "18",
        "coordinates": {
            "center": [
                "45.018047",
                "38.976625"
            ],
            "point": [
                "45.018047",
                "38.976625"
            ],
            "zoom": "18"
        },
        "phone": [
            "+7-(861)-268-55-27",
            "+7-(861)-268-27-27"
        ],
        "email": {
            "entry": "detsad72@kubannet.ru"
        },
        "adressayt": "http://ds72.centerstart.ru"
    },
    {
        "title": "МБДОУ МО  г. Краснодар «Детский сад №73»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар  « Детский сад № 73»",
        "fio": "Джаримова Сариет Черимовна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350038",
        "address_city": "Краснодар",
        "address_street": "им.Володарского",
        "address_home": "3",
        "coordinates": {
            "center": [
                "45.0273230000194",
                "39.00326899999999"
            ],
            "point": [
                "45.027323",
                "39.003269"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-239-77-75"
        },
        "email": {
            "entry": "detsad73@kubannet.ru"
        },
        "adressayt": "http://ds73.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар \"Детский сад № 74\"",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 74 «Звёздочка»",
        "fio": "Савченко Елена Викторовна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350063",
        "address_city": "Краснодар",
        "address_street": "Комсомольская",
        "address_home": "21",
        "coordinates": {
            "center": [
                "45.02095300001943",
                "38.96329400000002"
            ],
            "point": [
                "45.020953",
                "38.963294"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-268-57-27"
        },
        "email": {
            "entry": "detsad74@kubannet.ru"
        },
        "adressayt": "http://ds74.centerstart.ru/"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад №75»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида №75»",
        "fio": "Клочкова Кристина Владимировна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "60",
            "title": "Аврора"
        },
        "address_index": "350020",
        "address_city": "Краснодар",
        "address_street": "им. Дзержинского",
        "address_home": "3",
        "coordinates": {
            "center": [
                "45.055722",
                "38.979275"
            ],
            "point": [
                "45.055722",
                "38.979275"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-25-69"
        },
        "email": {
            "entry": "detsad75@kubannet.ru"
        },
        "adressayt": "http://ds75.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад № 76»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад компенсирую-щего  вида № 76»",
        "fio": "Максименко Светлана Григорьевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "69",
            "title": "КМР"
        },
        "address_index": "350080",
        "address_city": "Краснодар",
        "address_street": "им.Тюляева",
        "address_home": "3",
        "coordinates": {
            "center": [
                "45,03005",
                "39,095723"
            ],
            "point": [
                "45,03005",
                "39,095723"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-232-88-00"
        },
        "email": {
            "entry": "detsad76@kubannet.ru"
        },
        "adressayt": "http://ds76.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 77»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 77»",
        "fio": "Тлюстен Замира Муратовна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "72",
            "title": "КСК"
        },
        "address_index": "350018",
        "address_city": "Краснодар",
        "address_street": "1-й проезд Заречный",
        "address_home": "6",
        "coordinates": {
            "center": [
                "45.023431",
                "39.070013"
            ],
            "point": [
                "45.023431",
                "39.070013"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-237-13-43"
        },
        "email": {
            "entry": "detsad77@kubannet.ru"
        },
        "adressayt": "http://ds77.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 79»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 79»",
        "fio": "Жиганова Екатерина Валерьевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "76",
            "title": "ПМР"
        },
        "address_index": "350911",
        "address_city": "Краснодар",
        "address_street": "им. Орджоникидзе",
        "address_home": "1а",
        "coordinates": {
            "center": [
                "45.02394100001945",
                "38.960400999999976"
            ],
            "point": [
                "45.023941",
                "38.960401"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-237-18-54"
        },
        "email": {
            "entry": "detsad79@kubannet.ru"
        },
        "adressayt": "http://ds79.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 81»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 81»",
        "fio": "Поликарпова Светлана Анатольевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350007",
        "address_city": "Краснодар",
        "address_street": "Станкостроительная",
        "address_home": "2",
        "coordinates": {
            "center": [
                "45,007827",
                "38,967183"
            ],
            "point": [
                "45,007827",
                "38,967183"
            ],
            "zoom": "18"
        },
        "phone": [
            "+7-(861)-268-71-08",
            "+7-(861)-268-92-63"
        ],
        "email": {
            "entry": "detsad81@kubannet.ru"
        },
        "adressayt": "http://ds81.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад №82»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида   №82»",
        "fio": "Цатурова Наталья Александровна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350040",
        "address_city": "Краснодар",
        "address_street": "Таманская",
        "address_home": "152",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.022584000019435",
                "39.015880999999965"
            ],
            "point": [
                "45.022584",
                "39.015881"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-233-74-13"
        },
        "email": {
            "entry": "detsad82@kubannet.ru"
        },
        "adressayt": "http://ds82.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад № 84»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 84»",
        "fio": "Улоян Илона Александровна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "68",
            "title": "ККБ"
        },
        "address_index": "350042",
        "address_city": "Краснодар",
        "address_street": "Клиническая",
        "address_home": "5",
        "coordinates": {
            "center": [
                "45.05228300001935",
                "38.992425999999966"
            ],
            "point": [
                "45.052283",
                "38.992426"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-252-42-08"
        },
        "email": {
            "entry": "detsad84@kubannet.ru"
        },
        "adressayt": "http://ds84.centerstart.ru"
    },
    {
        "title": "МБДОУ  МО г. Краснодар «Детский сад № 85»",
        "titleFull": "Муниципальное бюджетное до-школьное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 85»",
        "fio": "Ермилова Елена Григорьевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350087",
        "address_city": "Краснодар",
        "address_street": "Тепличная,",
        "address_home": "ул.Тепличная",
        "address_corp": "50",
        "coordinates": {
            "center": [
                "45,108443",
                "39,015037"
            ],
            "point": [
                "45,108443",
                "39,015037"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-228-86-50"
        },
        "email": {
            "entry": "detsad85@kubannet.ru"
        },
        "adressayt": "http://ds85.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад №87»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида №87»",
        "fio": "Меняйлова Ирина Николаевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350007",
        "address_city": "Краснодар",
        "address_street": "Речная",
        "address_home": "2",
        "coordinates": {
            "center": [
                "45,009968",
                "38,96518"
            ],
            "point": [
                "45,009968",
                "38,96518"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-268-86-68"
        },
        "email": {
            "entry": "detsad87@kubannet.ru"
        },
        "adressayt": "http://ds87.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар  «Детский сад № 88»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар  «Детский сад общеразвивающего вида № 88»",
        "fio": "Абрагимова Людмила Юрьевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350000",
        "address_city": "Краснодар",
        "address_street": "им. Янковского",
        "address_home": "88",
        "coordinates": {
            "center": [
                "45.030801",
                "38.981646"
            ],
            "point": [
                "45.030801",
                "38.981646"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-56-22"
        },
        "email": {
            "entry": "detsad88@kubannet.ru"
        },
        "adressayt": "http://ds88.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Центр – детский сад № 90»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад № 90»",
        "fio": "Каширина Вера Михайловна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "68",
            "title": "ККБ"
        },
        "address_index": "350072",
        "address_city": "Краснодар",
        "address_street": "Выставочная",
        "address_home": "16",
        "coordinates": {
            "center": [
                "45.053996",
                "39.000133"
            ],
            "point": [
                "45.053996",
                "39.000133"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-275-61-52"
        },
        "email": {
            "entry": "detsad90@kubannet.ru"
        },
        "adressayt": "http://ds90.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 91»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 91»",
        "fio": "Храмцова Наталья Владимировна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "103",
            "title": "ФМР"
        },
        "address_index": "350049",
        "address_city": "Краснодар",
        "address_street": "им. Тургенева",
        "address_home": "112",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.053385",
                "38.961254"
            ],
            "point": [
                "45.053385",
                "38.961254"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-226-41-43"
        },
        "email": {
            "entry": "detsad91@kubannet.ru"
        },
        "adressayt": "http://ds91.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 92»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 92 «Золотой петушок»",
        "fio": "Кривушичева Элеонора Васильевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350040",
        "address_city": "Краснодар",
        "address_street": "Ставропольская",
        "address_home": "107",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45,022794",
                "39,017175"
            ],
            "point": [
                "45,022794",
                "39,017175"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-233-72-55"
        },
        "email": {
            "entry": "detsad92@kubannet.ru"
        },
        "adressayt": "http://ds92.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 93»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 93»",
        "fio": "Стоякина Татьяна Владимировна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "95",
            "title": "СМР"
        },
        "address_index": "350047",
        "address_city": "Краснодар",
        "address_street": "Доватора",
        "address_home": "71",
        "coordinates": {
            "center": [
                "45.067124",
                "38.927559"
            ],
            "point": [
                "45.067124",
                "38.927559"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-222-49-93"
        },
        "email": {
            "entry": "detsad93@kubannet.ru"
        },
        "adressayt": "http://ds93.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 94»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар « Детский сад комбинированного вида № 94»",
        "fio": "Герасименко Татьяна Васильевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "95",
            "title": "СМР"
        },
        "address_index": "350063",
        "address_city": "Краснодар",
        "address_street": "Короткая",
        "address_home": "2",
        "coordinates": {
            "center": [
                "45,059338",
                "39,187468"
            ],
            "point": [
                "45,059338",
                "39,187468"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-268-45-69"
        },
        "email": {
            "entry": "detsad94@kubannet.ru"
        },
        "adressayt": "http://ds94.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 96»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 96»",
        "fio": "Логвиненко Ольга Дмитриевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "90",
            "title": "РМЗ"
        },
        "address_index": "350059",
        "address_city": "Краснодар",
        "address_street": "Новороссийская",
        "address_home": "208",
        "coordinates": {
            "center": [
                "45,035375",
                "39,039848"
            ],
            "point": [
                "45,035375",
                "39,039848"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-234-42-84"
        },
        "email": {
            "entry": "detsad96@kubannet.ru"
        },
        "adressayt": "http://ds96.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 97»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 97»",
        "fio": "Налбандян Анжелика Эдуардовна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350049",
        "address_city": "Краснодар",
        "address_street": "им. Котовского",
        "address_home": "115",
        "address_corp": "А",
        "coordinates": {
            "center": [
                "45,053258",
                "38,962458"
            ],
            "point": [
                "45,053258",
                "38,962458"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-220-43-98"
        },
        "email": {
            "entry": "detsad97@kubannet.ru"
        },
        "adressayt": "http://ds97.centerstart.ru"
    },
    {
        "title": "МБДОУ «Центр -детский сад № 98»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка — детский сад № 98 «Энергия»",
        "fio": "Абаева Лидия Анатольевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350040",
        "address_city": "Краснодар",
        "address_street": "2-й Пятилетки",
        "address_home": "8",
        "address_corp": "2",
        "coordinates": {
            "center": [
                "45.022673",
                "39.026804"
            ],
            "point": [
                "45.022673",
                "39.026804"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-235-44-18"
        },
        "email": {
            "entry": "detsad98@kubannet.ru"
        },
        "adressayt": "http://cad98.okis.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар \"Детский сад № 99\"",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 99»",
        "fio": "Цатурова Жанна Григорьевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350038",
        "address_city": "Краснодар",
        "address_street": "им. Володарского",
        "address_home": "1",
        "coordinates": {
            "center": [
                "45.026922",
                "39.003637"
            ],
            "point": [
                "45.026922",
                "39.003637"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-254-25-85"
        },
        "email": {
            "entry": "detsad99@kubannet.ru"
        },
        "adressayt": "http://mdou99.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Центр – детский сад №100»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка - детский сад № 100»",
        "fio": "Золотарева Оксана Валерьевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "63",
            "title": "Горгаз"
        },
        "address_index": "350062",
        "address_city": "Краснодар",
        "address_street": "Дзержинского",
        "address_home": "100",
        "address_corp": "2",
        "coordinates": {
            "center": [
                "45.098462",
                "38.986174"
            ],
            "point": [
                "45.098462",
                "38.986174"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-992-22-32"
        },
        "email": {
            "entry": "detsad100@kubannet.ru"
        },
        "adressayt": "http://ds100.centerstart.ru"
    },
    {
        "title": "МБДОУ  МО г. Краснодар «Центр – детский сад № 101»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка - детский сад № 101»",
        "fio": "Дьяченко Татьяна Валентиновна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350040",
        "address_city": "Краснодар",
        "address_street": "2-я Пятилетка",
        "address_home": "6",
        "address_corp": "2",
        "coordinates": {
            "center": [
                "45,021915",
                "39,026517"
            ],
            "point": [
                "45,021915",
                "39,026517"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-233-73-60"
        },
        "email": {
            "entry": "detsad101@kubannet.ru"
        },
        "adressayt": "http://ds101.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 103»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 103»",
        "fio": "Вороная Наталья Николаевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350019",
        "address_city": "Краснодар",
        "address_street": "им. Митрофана Седина",
        "address_home": "128",
        "coordinates": {
            "center": [
                "45.032292000019396",
                "38.98081099999997"
            ],
            "point": [
                "45.032292",
                "38.980811"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-46-13"
        },
        "email": {
            "entry": "detsad103@kubannet.ru"
        },
        "adressayt": "http://detsad103.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 104»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 104 «Рукавичка»",
        "fio": "Золотарева Ирина Николаевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350002",
        "address_city": "Краснодар",
        "address_street": "Кузнечная",
        "address_home": "133",
        "coordinates": {
            "center": [
                "45,034993",
                "38,991716"
            ],
            "point": [
                "45,034993",
                "38,991716"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-64-02"
        },
        "email": {
            "entry": "detsad104@kubannet.ru"
        },
        "adressayt": "http://ds104.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 105»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 105»",
        "fio": "Беспятова Светлана Александровна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350010",
        "address_city": "Краснодар",
        "address_street": "Колхозная",
        "address_home": "69",
        "coordinates": {
            "center": [
                "45.056613",
                "38.9878"
            ],
            "point": [
                "45.056613",
                "38.9878"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-224-53-80"
        },
        "email": {
            "entry": "detsad105@kubannet.ru"
        },
        "adressayt": "http://ds105.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 106»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 106»",
        "fio": "Мусоэлян Ольга Ивановна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "92",
            "title": "Рубероидный"
        },
        "address_index": "350039",
        "address_city": "Краснодар",
        "address_street": "им. Н.И.Вавилова",
        "address_home": "3",
        "coordinates": {
            "center": [
                "45.01451100001946",
                "39.06303399999997"
            ],
            "point": [
                "45.014511",
                "39.063034"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-228-21-66"
        },
        "email": {
            "entry": "detsad106@kubannet.ru"
        },
        "adressayt": "http://ds106.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад № 109»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 109»",
        "fio": "Кольцова Татьяна Витальевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "72",
            "title": "КСК"
        },
        "address_index": "350018",
        "address_city": "Краснодар",
        "address_street": "Краснодарская",
        "address_home": "30",
        "coordinates": {
            "center": [
                "45,019022",
                "39,07013"
            ],
            "point": [
                "45,019022",
                "39,07013"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-237-79-81"
        },
        "email": {
            "entry": "detsad109@kubannet.ru"
        },
        "adressayt": "http://ds109.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар                                       «Центр - детский сад №110»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка - детский сад № 110 «Теремок»",
        "fio": "Болотова Ирина Николаевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "100",
            "title": "Табачка"
        },
        "address_index": "350029",
        "address_city": "Краснодар",
        "address_street": "им. Жлобы",
        "address_home": "2",
        "coordinates": {
            "center": [
                "45,043292",
                "39,012773"
            ],
            "point": [
                "45,043292",
                "39,012773"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-275-29-62"
        },
        "email": {
            "entry": "detsad110@kubannet.ru"
        },
        "adressayt": "http://ds110.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 111»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждения муниципального образования город Краснодар «Детский сад общеразвивающего вида № 111»",
        "fio": "Сай Вероника Алексеевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "105",
            "title": "хутор Ленина"
        },
        "address_index": "350037",
        "address_city": "Краснодар",
        "address_street": "им. Лукьяненко",
        "address_home": "18",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45,017467",
                "39,210492"
            ],
            "point": [
                "45,017467",
                "39,210492"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-266-93-25"
        },
        "email": {
            "entry": "detsad111@kubannet.ru"
        },
        "adressayt": "http://ds111.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад № 112»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар  «Детский сад комбинированного вида № 112»",
        "fio": "Свиридова Виктория Александровна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350011",
        "address_city": "Краснодар",
        "address_street": "проезд 2-й им.Стасова",
        "address_home": "95",
        "coordinates": {
            "center": [
                "45.00889700001946",
                "39.03738699999999"
            ],
            "point": [
                "45.008897",
                "39.037387"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-231-76-75"
        },
        "email": {
            "entry": "detsad112@kubannet.ru"
        },
        "adressayt": "http://ds112.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Центр – детский сад №115»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребенка – детский сад №115»",
        "fio": "Маркова Ирина Анатольевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "111",
            "title": "ЮМР"
        },
        "address_index": "350089",
        "address_city": "Краснодар",
        "address_street": "Бульварное кольцо",
        "address_home": "10",
        "coordinates": {
            "center": [
                "45.03226",
                "38.907625"
            ],
            "point": [
                "45.03226",
                "38.907625"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-265-11-62"
        },
        "email": {
            "entry": "detsad115@kubannet.ru"
        },
        "adressayt": "http://ds115.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 116»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 116»",
        "fio": "Стрельцова Ирина Петровна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350040",
        "address_city": "Краснодар",
        "address_street": "Бургасская",
        "address_home": "25",
        "coordinates": {
            "center": [
                "45.014938",
                "39.035123"
            ],
            "point": [
                "45.014938",
                "39.035123"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-233-73-35"
        },
        "email": {
            "entry": "detsad116@kubannet.ru"
        },
        "adressayt": "http://ds116.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Центр – детский сад № 121»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка - детский сад № 121»",
        "fio": "Вьюжанина Юлия Григорьевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350058",
        "address_city": "Краснодар",
        "address_street": "им. Стасова",
        "address_home": "156",
        "coordinates": {
            "center": [
                "45,013778",
                "39,041663"
            ],
            "point": [
                "45,013778",
                "39,041663"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-233-12-33"
        },
        "email": {
            "entry": "detsad121@kubannet.ru"
        },
        "adressayt": "http://mdou121.okis.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Центр – детский сад № 122»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребенка – детский сад №122»",
        "fio": "Белоус Татьяна Васильевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "60",
            "title": "Аврора"
        },
        "address_index": "350051",
        "address_city": "Краснодар",
        "address_street": "им. Дзержинского",
        "address_home": "89а",
        "coordinates": {
            "center": [
                "45.062814000019316",
                "38.97489099999999"
            ],
            "point": [
                "45.062814",
                "38.974891"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-224-01-50"
        },
        "email": {
            "entry": "detsad122@kubannet.ru"
        },
        "adressayt": "http://ds122.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад №123»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида №123»",
        "fio": "Анистратенко Марина Юрьевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350072",
        "address_city": "Краснодар",
        "address_street": "Зиповская",
        "address_home": "9а",
        "coordinates": {
            "center": [
                "45.063477000019326",
                "39.00041199999997"
            ],
            "point": [
                "45.063477",
                "39.000412"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-257-04-42"
        },
        "email": {
            "entry": "detsad123@kubannet.ru"
        },
        "adressayt": "http://ds123.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский  сад № 124»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 124»",
        "fio": "Птух Фаина Владимировна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350058",
        "address_city": "Краснодар",
        "address_street": "Старокубанская",
        "address_home": "99",
        "coordinates": {
            "center": [
                "45,012555",
                "39,041357"
            ],
            "point": [
                "45,012555",
                "39,041357"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-233-19-71"
        },
        "email": {
            "entry": "detsad124@kubannet.ru"
        },
        "adressayt": "http://ds124.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 125»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 125»",
        "fio": "Киракосова Зинаида Семеновна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350033",
        "address_city": "Краснодар",
        "address_street": "Мира",
        "address_home": "88",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.018379",
                "38.984718"
            ],
            "point": [
                "45.018379",
                "38.984718"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-214-81-48"
        },
        "email": {
            "entry": "detsad125@kubannet.ru"
        },
        "adressayt": "http://ds125.centerstart.ru"
    },
    {
        "title": "МБДОУ МО  г. Краснодар «Детский сад  № 126»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 126»",
        "fio": "Цатурова Наталья Григорьенва",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350038",
        "address_city": "Краснодар",
        "address_street": "Березанская",
        "address_home": "86",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.039725",
                "38.999307"
            ],
            "point": [
                "45.039725",
                "38.999307"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-89-92"
        },
        "email": {
            "entry": "detsad126@kubannet.ru"
        },
        "adressayt": "http://ds126.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 128»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 128»",
        "fio": "Исакова Юлия Олеговна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350010",
        "address_city": "Краснодар",
        "address_street": "Колхозная",
        "coordinates": {
            "center": [
                "45.057906",
                "38.987557"
            ],
            "point": [
                "45.057906",
                "38.987557"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-224-73-54"
        },
        "email": {
            "entry": "detsad128@kubannet.ru"
        },
        "adressayt": "http://ds128.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 129»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 129»",
        "fio": "Юрова Инна Николаевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350002",
        "address_city": "Краснодар",
        "address_street": "им. Володи Головатого",
        "address_home": "398",
        "coordinates": {
            "center": [
                "45.040419",
                "38.964237"
            ],
            "point": [
                "45.040419",
                "38.964237"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-15-08"
        },
        "email": {
            "entry": "detsad129@kubannet.ru"
        },
        "adressayt": "http://ds129.centerstart.ru/"
    },
    {
        "title": "МАДОУ  МО  г. Краснодар «Детский сад № 130»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 130»",
        "fio": "Шаталова Оксана Васильевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "103",
            "title": "ФМР"
        },
        "address_index": "350049",
        "address_city": "Краснодар",
        "address_street": "Олимпийская",
        "address_home": "2",
        "coordinates": {
            "center": [
                "45.05653700001933",
                "38.957589000000006"
            ],
            "point": [
                "45.056537",
                "38.957589"
            ],
            "zoom": "18"
        },
        "phone": [
            "+7-(861)-221-22-65",
            "+7-(861)-226-16-00",
            "+7-(861)-226-24-62"
        ],
        "email": {
            "entry": "detsad130@kubannet.ru"
        },
        "adressayt": "http://ds130.centerstart.ru, ds130-ostrov.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар  «Центр - детский сад № 131»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования  город Краснодар  «Центр развития ребёнка - детский № 131»",
        "fio": "и.о. Николаева Вера Михайловна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "69",
            "title": "КМР"
        },
        "address_index": "350080",
        "address_city": "Краснодар",
        "address_street": "Уральская",
        "address_home": "176",
        "coordinates": {
            "center": [
                "45.0397120000194",
                "39.1007"
            ],
            "point": [
                "45.039712",
                "39.1007"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-236-84-20"
        },
        "email": {
            "entry": "detsad131@kubannet.ru"
        },
        "adressayt": "http://ds131.centerstart.ru/"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад  № 132»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 132»",
        "fio": "Александрова Татьяна Геннадьевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350020",
        "address_city": "Краснодар",
        "address_street": "Коммунаров",
        "address_home": "215",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45,048431",
                "38,981466"
            ],
            "point": [
                "45,048431",
                "38,981466"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-76-90"
        },
        "email": {
            "entry": "detsad132@kubannet.ru"
        },
        "adressayt": "http://ds132.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Центр – детский сад № 133»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад № 133»",
        "fio": "Орлова Светлана Евгеньевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350035",
        "address_city": "Краснодар",
        "address_street": "Промышленная",
        "address_home": "25",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-255-00-09"
        },
        "email": {
            "entry": "detsad133@kubannet.ru"
        },
        "adressayt": "http://ds133.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Центр – детский сад № 134»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад № 134»",
        "fio": "Ушкало Ирина Николаевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350000",
        "address_city": "Краснодар",
        "address_street": "им. Фрунзе",
        "address_home": "117",
        "coordinates": {
            "center": [
                "45,035209",
                "38,964255"
            ],
            "point": [
                "45,035209",
                "38,964255"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-259-21-96"
        },
        "email": {
            "entry": "detsad134@kubannet.ru"
        },
        "adressayt": "http://sadik134.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 135»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 135 «Белочка»",
        "fio": "Лифанова Оксана Николаевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "104",
            "title": "ХБК"
        },
        "address_index": "350059",
        "address_city": "Краснодар",
        "address_street": "Дунайская",
        "address_home": "57",
        "coordinates": {
            "center": [
                "45,034738",
                "39,03338"
            ],
            "point": [
                "45,034738",
                "39,03338"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-233-63-75"
        },
        "email": {
            "entry": "detsad135@kubannet.ru"
        },
        "adressayt": "http://ds135.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 136»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 136 «Тополёк»",
        "fio": "Бойко Марина Юрьевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350072",
        "address_city": "Краснодар",
        "address_street": "Московская",
        "address_home": "56",
        "coordinates": {
            "center": [
                "45,063827",
                "39,003619"
            ],
            "point": [
                "45,063827",
                "39,003619"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-252-07-11"
        },
        "email": {
            "entry": "detsad136@kubannet.ru"
        },
        "adressayt": "http://ds136.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 137»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 137»",
        "fio": "Леонова Юлия Леонидовна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "104",
            "title": "ХБК"
        },
        "address_index": "350059",
        "address_city": "Краснодар",
        "address_street": "Дунайская",
        "address_home": "64",
        "coordinates": {
            "center": [
                "45,034865",
                "39,034287"
            ],
            "point": [
                "45,034865",
                "39,034287"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-235-59-80"
        },
        "email": {
            "entry": "detsad137@kubannet.ru"
        },
        "adressayt": "http://ds-komb137.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 138»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 138»",
        "fio": "и.о. Хакуй Евгения Васильевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "72",
            "title": "КСК"
        },
        "address_index": "350018",
        "address_city": "Краснодар",
        "address_street": "Молодежная",
        "address_home": "1",
        "coordinates": {
            "center": [
                "45.027463",
                "39.065082"
            ],
            "point": [
                "45.027463",
                "39.065082"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-237-33-00"
        },
        "email": {
            "entry": "detsad138@kubannet.ru"
        },
        "adressayt": "http://ds138.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 139»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 139»",
        "fio": "Волошина Ольга Ивановна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350033",
        "address_city": "Краснодар",
        "address_street": "Ставропольская",
        "address_home": "47",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45,019659",
                "38,995489"
            ],
            "point": [
                "45,019659",
                "38,995489"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-214-77-94"
        },
        "email": {
            "entry": "detsad139@kubannet.ru"
        },
        "adressayt": "http://cad139.okis.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 160»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 160»",
        "fio": "Червонько Светлана Николаевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "103",
            "title": "ФМР"
        },
        "address_index": "350062",
        "address_city": "Краснодар",
        "address_street": "им. Атарбекова",
        "address_home": "34",
        "coordinates": {
            "center": [
                "45,057384",
                "38,952649"
            ],
            "point": [
                "45,057384",
                "38,952649"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-226-92-20"
        },
        "email": {
            "entry": "detsad160@kubannet.ru"
        },
        "adressayt": " http://ds160.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 161»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 161»",
        "fio": "Гром Наталья Анатольевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "81",
            "title": "пос. Знаменский"
        },
        "address_index": "350055",
        "address_city": "Краснодар",
        "address_street": "Первомайская",
        "address_home": "14",
        "coordinates": {
            "center": [
                "45,046489",
                "39,012925"
            ],
            "point": [
                "45,046489",
                "39,012925"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-260-82-81"
        },
        "email": {
            "entry": "detsad161@kubannet.ru"
        },
        "adressayt": "http://ds161.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 162»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение  муниципального образования город Краснодар «Детский сад комбинированного вида № 162»",
        "fio": "Таймасукова Сафият Хотовна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "76",
            "title": "ПМР"
        },
        "address_index": "350060",
        "address_city": "Краснодар",
        "address_street": "Рязанская",
        "address_home": "30",
        "coordinates": {
            "center": [
                "45.091017",
                "39.121119"
            ],
            "point": [
                "45.091017",
                "39.121119"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-251-37-96"
        },
        "email": {
            "entry": "detsad162@kubannet.ru"
        },
        "adressayt": "http://ds162.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 163»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 163»",
        "fio": "Гоголь Ольга Викторовна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "82",
            "title": "пос. Колосистый"
        },
        "address_index": "350053",
        "address_city": "Краснодар",
        "address_street": "Прохладная",
        "address_home": "16",
        "coordinates": {
            "center": [
                "45.094307",
                "38.96836"
            ],
            "point": [
                "45.094307",
                "38.96836"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-228-55-55"
        },
        "email": {
            "entry": "detsad163@kubannet.ru"
        },
        "adressayt": "http://ds163.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад №164»",
        "titleFull": "Муниципальное  бюджетное дошкольное  образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 164 «Улыбка»",
        "fio": "Меньшикова Валентина Николаевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "103",
            "title": "ФМР"
        },
        "address_index": "350051",
        "address_city": "Краснодар",
        "address_street": "Шоссе Нефтяников",
        "address_home": "65",
        "coordinates": {
            "center": [
                "45.070059",
                "38.981368"
            ],
            "point": [
                "45.070059",
                "38.981368"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-224-13-22"
        },
        "email": {
            "entry": "detsad164@kubannet.ru"
        },
        "adressayt": "http://ds164.centerstart.ru"
    },
    {
        "title": "МКДОУ МО г. Краснодар «Детский сад № 165»",
        "titleFull": "Муниципальное казённое дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 165»",
        "fio": "Артюхова Алла Ивановна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350064",
        "address_city": "Краснодар",
        "address_street": "Советская",
        "address_home": "1",
        "coordinates": {
            "center": [
                "45,01964",
                "38,960096"
            ],
            "point": [
                "45,01964",
                "38,960096"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-222-16-17"
        },
        "email": {
            "entry": "detsad165@kubannet.ru"
        },
        "adressayt": "нет сайта"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 166»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 166»",
        "fio": "Саламатова Елена Викторовна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "62",
            "title": "ГМР"
        },
        "address_index": "350061",
        "address_city": "Краснодар",
        "address_street": "им. Дмитрия Благоева",
        "address_home": "12",
        "coordinates": {
            "center": [
                "45,009541",
                "39,07835"
            ],
            "point": [
                "45,009541",
                "39,07835"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-266-16-51"
        },
        "email": {
            "entry": "detsad166@kubannet.ru"
        },
        "adressayt": "http://ds166.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 167»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение  муниципального образования город Краснодар «Детский сад комбинированного вида № 167»",
        "fio": "Скляр Оксана Борисовна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350075",
        "address_city": "Краснодар",
        "address_street": "им. Селезнёва",
        "address_home": "198",
        "coordinates": {
            "center": [
                "45.019697",
                "39.050843"
            ],
            "point": [
                "45.019697",
                "39.050843"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-231-45-71"
        },
        "email": {
            "entry": "detsad167@kubannet.ru"
        },
        "adressayt": "http://ds167.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 168»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 168»",
        "fio": "Пересадина Татьяна Анатольевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350002",
        "address_city": "Краснодар",
        "address_street": ".им. Костылёва",
        "address_home": "66",
        "coordinates": {
            "center": [
                "45,029343",
                "38,989291"
            ],
            "point": [
                "45,029343",
                "38,989291"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-59-97"
        },
        "email": {
            "entry": "detsad168@kubannet.ru"
        },
        "adressayt": "http://ds168.centerstart.ru"
    },
    {
        "title": "МБДОУ МО  г. Краснодар «Детский сад №169»",
        "titleFull": "Муниципальное бюджетное до-школьное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинирован-ного вида № 169»",
        "fio": "Вакуленко Елена Алексеевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "103",
            "title": "ФМР"
        },
        "address_index": "350062",
        "address_city": "Краснодар",
        "address_street": "им. Атарбекова",
        "address_home": "36",
        "coordinates": {
            "center": [
                "45,058345",
                "38,952675"
            ],
            "point": [
                "45,058345",
                "38,952675"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-226-58-35"
        },
        "email": {
            "entry": "detsad169@kubannet.ru"
        },
        "adressayt": "http://ds169.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар \"Детский сад № 170\"",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 170»",
        "fio": "Синичук Ольга Ильинична",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350075",
        "address_city": "Краснодар",
        "address_street": "им. Селезнева",
        "address_home": "86",
        "coordinates": {
            "center": [
                "45.02524",
                "39.031844"
            ],
            "point": [
                "45.02524",
                "39.031844"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-233-15-23"
        },
        "email": {
            "entry": "detsad170@kubannet.ru"
        },
        "adressayt": "http://ds170.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Центр – детский сад № 173»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар  «Центр развития ребёнка – детский сад № 173»",
        "fio": "Тютрина Анастасия Владимировна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "95",
            "title": "СМР"
        },
        "address_index": "350012",
        "address_city": "Краснодар",
        "address_street": "Азовская",
        "address_home": "9",
        "coordinates": {
            "center": [
                "45.066278",
                "38.917911"
            ],
            "point": [
                "45.066278",
                "38.917911"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-222-19-96"
        },
        "email": {
            "entry": "detsad173@kubannet.ru"
        },
        "adressayt": "http://ds173.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 175»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное  учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 175»",
        "fio": "Разумникова Ольга Георгиевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350049",
        "address_city": "Краснодар",
        "address_street": "Котовского",
        "address_home": "125",
        "coordinates": {
            "center": [
                "45,055868",
                "38,962817"
            ],
            "point": [
                "45,055868",
                "38,962817"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-255-49-79"
        },
        "email": {
            "entry": "detsad175@kubannet.ru"
        },
        "adressayt": "http://ds175.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Дет-ский сад № 177»",
        "titleFull": "Муниципальное бюджетное до-школьное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 177»",
        "fio": "Стрельцова Ирина Васильевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "103",
            "title": "ФМР"
        },
        "address_index": "350062",
        "address_city": "Краснодар",
        "address_street": "им. Ковалева",
        "address_home": "8",
        "coordinates": {
            "center": [
                "45,061325",
                "38,951975"
            ],
            "point": [
                "45,061325",
                "38,951975"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-226-43-07"
        },
        "email": {
            "entry": "detsad177@kubannet.ru"
        },
        "adressayt": "http://ds177.centerstart.ru"
    },
    {
        "title": "МБДОУ МО  г. Краснодар «Детский сад  № 179»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 179 «Дюймовочка»",
        "fio": "Чернышова Елена Викторовна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "62",
            "title": "ГМР"
        },
        "address_index": "350061",
        "address_city": "Краснодар",
        "address_street": "им. Благоева",
        "address_home": "26",
        "coordinates": {
            "center": [
                "45,007215",
                "39,078404"
            ],
            "point": [
                "45,007215",
                "39,078404"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-237-56-55"
        },
        "email": {
            "entry": "detsad179@kubannet.ru"
        },
        "adressayt": "http://ds179.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Центр – детский сад №181»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад №181»",
        "fio": "Карлаш Светлана Ильинична",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350075",
        "address_city": "Краснодар",
        "address_street": "им. Селезнева",
        "address_home": "98",
        "coordinates": {
            "center": [
                "45,024342",
                "39,036237"
            ],
            "point": [
                "45,024342",
                "39,036237"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-234-60-59"
        },
        "email": {
            "entry": "progimnaz181@kubannet.ru"
        },
        "adressayt": "http://progimnaziya181.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 183»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 183 «Рябинка»",
        "fio": "Еременко Светлана Анатольевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "62",
            "title": "ГМР"
        },
        "address_index": "350061",
        "address_city": "Краснодар",
        "address_street": "им. Игнатова",
        "address_home": "53",
        "coordinates": {
            "center": [
                "45,00724",
                "39,074092"
            ],
            "point": [
                "45,00724",
                "39,074092"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-237-56-40"
        },
        "email": {
            "entry": "detsad183@kubannet.ru"
        },
        "adressayt": "http://ds183.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 184»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 184»",
        "fio": "Атанова Елена Георгиевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "62",
            "title": "ГМР"
        },
        "address_index": "350065",
        "address_city": "Краснодар",
        "address_street": "Гидростроителей",
        "address_home": "25",
        "coordinates": {
            "center": [
                "45,003302",
                "39,074155"
            ],
            "point": [
                "45,003302",
                "39,074155"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-237-59-89"
        },
        "email": {
            "entry": "detsad184@kubannet.ru"
        },
        "adressayt": "http://ds184.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 185»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 185»",
        "fio": "Маценко Людмила Тимофеевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "69",
            "title": "КМР"
        },
        "address_index": "350080",
        "address_city": "Краснодар",
        "address_street": "Симферопольская",
        "address_home": "28",
        "coordinates": {
            "center": [
                "45,033859",
                "39,090962"
            ],
            "point": [
                "45,033859",
                "39,090962"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-232-18-23"
        },
        "email": {
            "entry": "detsad185@kubannet.ru"
        },
        "adressayt": " http://ds185.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 186»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 186 «Радуга»",
        "fio": "Кутовая Ольга Николаевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_index": "350038",
        "address_city": "Краснодар",
        "address_street": "пос. Плодородный",
        "address_home": "9",
        "coordinates": {
            "center": [
                "45,058078",
                "39,05114"
            ],
            "point": [
                "45,058078",
                "39,05114"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-274-87-68"
        },
        "email": {
            "entry": "detsad186@kubannet.ru"
        },
        "adressayt": "http://ds186.centerstart.ru"
    },
    {
        "title": "МБДОУ МО  г. Краснодар «Детский сад № 188»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 188»",
        "fio": "Московская Марина Владимировна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "78",
            "title": "пос. Белозерный"
        },
        "address_index": "350921",
        "address_city": "Краснодар",
        "address_street": "пос. Белозёрный",
        "address_home": "7",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.107947",
                "38.956224"
            ],
            "point": [
                "45.107947",
                "38.956224"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-229-43-24"
        },
        "email": {
            "entry": "detsad188@kubannet.ru"
        },
        "adressayt": "http://dou188.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 190»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад кобинированного вида № 190»",
        "fio": "Беленкова Людмила Васильевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "62",
            "title": "ГМР"
        },
        "address_index": "350065",
        "address_city": "Краснодар",
        "address_street": "Гидростроителей",
        "address_home": "30",
        "coordinates": {
            "center": [
                "45.002218",
                "39.077999"
            ],
            "point": [
                "45.002218",
                "39.077999"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-237-29-38"
        },
        "email": {
            "entry": "detsad190@kubannet.ru"
        },
        "adressayt": "http://ds190.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Детский сад № 191»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар « Детский сад общеразвивающего вида № 191»",
        "fio": "Волкова Наталья Васильевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "62",
            "title": "ГМР"
        },
        "address_index": "350061",
        "address_city": "Краснодар",
        "address_street": "им. Игнатова",
        "address_home": "27",
        "coordinates": {
            "center": [
                "45,009592",
                "39,076122"
            ],
            "point": [
                "45,009592",
                "39,076122"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-237-55-97"
        },
        "email": {
            "entry": "detsad191@kubannet.ru"
        },
        "adressayt": "http://ds191.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар  «Детский сад № 195»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 195»",
        "fio": "Шагина Валентина Дмитриевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "69",
            "title": "КМР"
        },
        "address_index": "350080",
        "address_city": "Краснодар",
        "address_street": "Симферопольская",
        "address_home": "36",
        "coordinates": {
            "center": [
                "45,034802",
                "39,090459"
            ],
            "point": [
                "45,034802",
                "39,090459"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-232-17-72"
        },
        "email": {
            "entry": "detsad195@kubannet.ru"
        },
        "adressayt": "http://ds195.centerstart.ru"
    },
    {
        "title": "МАДОУ МО     г. Краснодар «Детский сад № 196»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад  № 196»",
        "fio": "Зайцева Наталья Геннадьевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "69",
            "title": "КМР"
        },
        "address_index": "350080",
        "address_city": "Краснодар",
        "address_street": "Тюляева",
        "address_home": "31",
        "coordinates": {
            "center": [
                "45,036426",
                "39,094322"
            ],
            "point": [
                "45,036426",
                "39,094322"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-232-45-36"
        },
        "email": {
            "entry": "detsad196@kubannet.ru"
        },
        "adressayt": "http://centerds196.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад № 197»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учриеждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 197»",
        "fio": "Дударева Наталья Александровна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350075",
        "address_city": "Краснодар",
        "address_street": "Селезнёва",
        "address_home": "114а",
        "coordinates": {
            "center": [
                "45.02273000001946",
                "39.039946999999984"
            ],
            "point": [
                "45.02273",
                "39.039947"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-231-45-06"
        },
        "email": {
            "entry": "detsad197@kubannet.ru"
        },
        "adressayt": "http://ds197.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г.Краснодар «Центр -детский сад № 200»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад № 200»",
        "fio": "Вовчук Марина Александровна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "68",
            "title": "ККБ"
        },
        "address_index": "350901",
        "address_city": "Краснодар",
        "address_street": "40 лет Победы",
        "address_home": "107",
        "coordinates": {
            "center": [
                "45.057333",
                "39.029877"
            ],
            "point": [
                "45.057333",
                "39.029877"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-254-69-98"
        },
        "email": {
            "entry": "detsad200@kubannet.ru"
        },
        "adressayt": "http://ds200.centerstart.ru"
    },
    {
        "title": "МБДОУ МО  г. Краснодар «Центр - детский сад  № 201»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка - детский сад № 201 «Планета детства»",
        "fio": "Москалева Лариса Юрьевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "69",
            "title": "КМР"
        },
        "address_index": "350080",
        "address_city": "Краснодар",
        "address_street": "Сормовская",
        "address_home": "110",
        "coordinates": {
            "center": [
                "45,029617",
                "39,09169"
            ],
            "point": [
                "45,029617",
                "39,09169"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-232-48-63"
        },
        "email": {
            "entry": "detsad201@kubannet.ru"
        },
        "adressayt": "http://ds201.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 202»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждении муниципального образования город Краснодар «Детский сад комбинированного вида № 202»",
        "fio": "Божко Елена Васильевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "103",
            "title": "ФМР"
        },
        "address_index": "350062",
        "address_city": "Краснодар",
        "address_street": "Яна Полуяна",
        "address_home": "48",
        "coordinates": {
            "center": [
                "45,062",
                "38,957464"
            ],
            "point": [
                "45,062",
                "38,957464"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-226-29-90"
        },
        "email": {
            "entry": "detsad202@kubannet.ru"
        },
        "adressayt": "http://ds202.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 205»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 205»",
        "fio": "Пономарёва Галина Николаевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "96",
            "title": "ст. Елизаветинская"
        },
        "address_index": "350916",
        "address_city": "Краснодар",
        "address_street": "Выгонная",
        "address_home": "108",
        "coordinates": {
            "center": [
                "45.042508",
                "38.799189"
            ],
            "point": [
                "45.042508",
                "38.799189"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-229-11-16"
        },
        "email": {
            "entry": "detsad205@kubannet.ru"
        },
        "adressayt": "http://ds205.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 206»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 206»",
        "fio": "Плотникова Елена Александровна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "96",
            "title": "ст. Елизаветинская"
        },
        "address_index": "350916",
        "address_city": "Краснодар",
        "address_street": "Красная",
        "address_home": "34",
        "coordinates": {
            "center": [
                "45,04568",
                "38,794204"
            ],
            "point": [
                "45,04568",
                "38,794204"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-229-12-61"
        },
        "email": {
            "entry": "detsad206@kubannet.ru"
        },
        "adressayt": "http://ds206.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад № 208»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 208 «Солнышко»",
        "fio": "Синеокова Ольга Алексеевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "62",
            "title": "ГМР"
        },
        "address_index": "350065",
        "address_city": "Краснодар",
        "address_street": "Трудовой Славы",
        "address_home": "40",
        "coordinates": {
            "center": [
                "45,00545",
                "39,079176"
            ],
            "point": [
                "45,00545",
                "39,079176"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-237-62-69"
        },
        "email": {
            "entry": "detsad208@kubannet.ru"
        },
        "adressayt": " http://ds208.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 209»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 209 «Чапаёнок»",
        "fio": "Тупица Надежда Николаевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350063",
        "address_city": "Краснодар",
        "address_street": "Комсомольская",
        "address_home": "43",
        "coordinates": {
            "center": [
                "45,01971",
                "38,967534"
            ],
            "point": [
                "45,01971",
                "38,967534"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-268-41-72"
        },
        "email": {
            "entry": "detsad209@kubannet.ru"
        },
        "adressayt": "http://ds209.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар   «Детский сад  № 211»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования  город Краснодар  «Детский сад комбинированного вида № 211»",
        "fio": "Тургенева Татьяна Леонидовна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "69",
            "title": "КМР"
        },
        "address_index": "350080",
        "address_city": "Краснодар",
        "address_street": "Тюляева",
        "address_home": "22",
        "coordinates": {
            "center": [
                "45.039458",
                "39.098265"
            ],
            "point": [
                "45.039458",
                "39.098265"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-232-86-43"
        },
        "email": {
            "entry": "detsad211@kubannet.ru"
        },
        "adressayt": "http://ds211.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 212»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад компенсирующего вида № 212»",
        "fio": "Салеева Лилия Викторовна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "69",
            "title": "КМР"
        },
        "address_index": "350080",
        "address_city": "Краснодар",
        "address_street": "30-й Иркутской дивизии",
        "address_home": "12",
        "coordinates": {
            "center": [
                "45,040878",
                "39,103539"
            ],
            "point": [
                "45,040878",
                "39,103539"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-232-26-30"
        },
        "email": {
            "entry": "detsad212@kubannet.ru"
        },
        "adressayt": "http://ds212.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад  № 213»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 213»",
        "fio": "Васильченко Татьяна Александровна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "103",
            "title": "ФМР"
        },
        "address_index": "350078",
        "address_city": "Краснодар",
        "address_street": "Тургенева",
        "address_home": "185",
        "coordinates": {
            "center": [
                "45,0675",
                "38,962826"
            ],
            "point": [
                "45,0675",
                "38,962826"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-221-46-59"
        },
        "email": {
            "entry": "detsad213@kubannet.ru"
        },
        "adressayt": "http://ds213.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 214»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования г. Краснодар «Детский сад комбинированного вида № 214»",
        "fio": "Цику Зара Ибрагимовна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "69",
            "title": "КМР"
        },
        "address_index": "350088",
        "address_city": "Краснодар",
        "address_street": "Уральская",
        "address_home": "192",
        "coordinates": {
            "center": [
                "45,041477",
                "39,107895"
            ],
            "point": [
                "45,041477",
                "39,107895"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-236-97-03"
        },
        "email": {
            "entry": "detsad214@kubannet.ru"
        },
        "adressayt": "http://ds214.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 215»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждения муниципального образования город Краснодар «Детский сад общеразвивающего вида № 215»",
        "fio": "Шумен Светлана Казбековна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "69",
            "title": "КМР"
        },
        "address_index": "350080",
        "address_city": "Краснодар",
        "address_street": "им. 30-й Иркутской дивизии",
        "address_home": "7",
        "coordinates": {
            "center": [
                "45,038076",
                "39,102479"
            ],
            "point": [
                "45,038076",
                "39,102479"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-236-62-01"
        },
        "email": {
            "entry": "detsad215@kubannet.ru"
        },
        "adressayt": "http://ds215.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Детский сад № 216»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 216 «Кораблик детства»",
        "fio": "Чекалина Светлана Васильевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350072",
        "address_city": "Краснодар",
        "address_street": "Московская",
        "address_home": "76",
        "coordinates": {
            "center": [
                "45.06668500001932",
                "39.002881999999985"
            ],
            "point": [
                "45.066685",
                "39.002882"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-252-09-10"
        },
        "email": {
            "entry": "detsad216@kubannet.ru"
        },
        "adressayt": "http://ds216.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар  «Центр – детский сад № 217»",
        "titleFull": "Муниципальное  бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад № 217 «Светлана»",
        "fio": "Истомина Ольга Борисовна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "69",
            "title": "КМР"
        },
        "address_index": "350080",
        "address_city": "Краснодар",
        "address_street": "им. Тюляева",
        "address_home": "14",
        "coordinates": {
            "center": [
                "45,03749",
                "39,098804"
            ],
            "point": [
                "45,03749",
                "39,098804"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-236-38-01"
        },
        "email": {
            "entry": "detsad217@kubannet.ru"
        },
        "adressayt": "http://mdoy217.okis.ru"
    },
    {
        "title": "МБДОУ МО  г. Краснодар «Детский сад №219",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 219»",
        "fio": "Беляева Ольга Александровна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "101",
            "title": "ТЭЦ"
        },
        "address_index": "350904",
        "address_city": "Краснодар",
        "address_street": "Центральная",
        "address_home": "39",
        "coordinates": {
            "center": [
                "45.054722",
                "38.918656"
            ],
            "point": [
                "45.054722",
                "38.918656"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-229-90-18"
        },
        "email": {
            "entry": "detsad219@kubannet.ru"
        },
        "adressayt": "http://ds219.centerstart.ru/"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 220»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 220»",
        "fio": "Поваляева Светлана Олеговна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "77",
            "title": "пос. Индустриальный"
        },
        "address_index": "350031",
        "address_city": "Краснодар",
        "address_street": "пос.1 отделение свинооткормочного хоз-ва Прогресс",
        "address_home": "23",
        "coordinates": {
            "center": [
                "45.107947",
                "38.956224"
            ],
            "point": [
                "45.107947",
                "38.956224"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-256-50-08"
        },
        "email": {
            "entry": "detsad220@kubannet.ru"
        },
        "adressayt": "http://ds220.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Детский сад № 221»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 221»",
        "fio": "Джигиль Марина Николаевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350072",
        "address_city": "Краснодар",
        "address_street": "Зиповская",
        "address_home": "18",
        "coordinates": {
            "center": [
                "45.06147700001933",
                "39.00484099999997"
            ],
            "point": [
                "45.061477",
                "39.004841"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-252-18-99"
        },
        "email": {
            "entry": "detsad221@kubannet.ru"
        },
        "adressayt": "http://ds221.centerstart.ru"
    },
    {
        "title": " МБДОУ МО г. Краснодар «Детский сад №222»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 222»",
        "fio": "Симакова Ольга Николаевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "69",
            "title": "КМР"
        },
        "address_index": "350088",
        "address_city": "Краснодар",
        "address_street": "Уральская",
        "address_home": "206",
        "coordinates": {
            "center": [
                "45,04191",
                "39,111956"
            ],
            "point": [
                "45,04191",
                "39,111956"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-232-86-97"
        },
        "email": {
            "entry": "detsad222@kubannet.ru"
        },
        "adressayt": " http://ds222.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 223 «Лебёдушка»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение Муниципальное образование город Краснодар «Детский сад комбинированного вида № 223 «Лебёдушка»",
        "fio": "Евдошенко Оксана Александровна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "111",
            "title": "ЮМР"
        },
        "address_index": "350089",
        "address_city": "Краснодар",
        "address_street": "Бульварное кольцо",
        "address_home": "19",
        "coordinates": {
            "center": [
                "45.035158",
                "38.9158"
            ],
            "point": [
                "45.035158",
                "38.9158"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-261-72-08"
        },
        "email": {
            "entry": "detsad223@kubannet.ru"
        },
        "adressayt": "http://ds223.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 224»",
        "titleFull": "Муниципальное  бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 224»",
        "fio": "Шантарина Елена Борисовна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "97",
            "title": "ст. Старокорсунская"
        },
        "address_index": "350090",
        "address_city": "Краснодар",
        "address_street": "Краснопартизанская",
        "address_home": "54",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45,045546",
                "39,303099"
            ],
            "point": [
                "45,045546",
                "39,303099"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-234-87-22"
        },
        "email": {
            "entry": "detsad224@kubannet.ru"
        },
        "adressayt": "http://ds224.centerstart.ru"
    },
    {
        "title": "МБДОУ МО  г. Краснодар  « Детский сад № 225»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар « Детский сад  № 225»",
        "fio": "Карпенко Галина Викторовна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "97",
            "title": "ст. Старокорсунская"
        },
        "address_index": "350909",
        "address_city": "Краснодар",
        "address_street": "Корсунская",
        "address_home": "136",
        "coordinates": {
            "center": [
                "45,045552",
                "39,300629"
            ],
            "point": [
                "45,045552",
                "39,300629"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-234-86-13"
        },
        "email": {
            "entry": "detsad225@kubannet.ru"
        },
        "adressayt": "http://ds225.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский сад №226»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад №226 «Капелька»",
        "fio": "Шаповалова Светлана Васильевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "97",
            "title": "ст. Старокорсунская"
        },
        "address_index": "350909",
        "address_city": "Краснодар",
        "address_street": "им.Шевченко",
        "address_home": "212",
        "coordinates": {
            "center": [
                "45,054085",
                "39,309477"
            ],
            "point": [
                "45,054085",
                "39,309477"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-234-85-25"
        },
        "email": {
            "entry": "detsad226@kubannet.ru"
        },
        "adressayt": "http://ds226.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г Краснодар «Детский сад №227»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад №227»",
        "fio": "Ткачева Елена Юрьевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "97",
            "title": "ст. Старокорсунская"
        },
        "address_index": "350909",
        "address_city": "Краснодар",
        "address_street": "Мира",
        "address_home": "82",
        "address_corp": "F",
        "coordinates": {
            "center": [
                "45,057505",
                "39,305642"
            ],
            "point": [
                "45,057505",
                "39,305642"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-234-86-15"
        },
        "email": {
            "entry": "detsad227@kubannet.ru"
        },
        "adressayt": "http://ds227.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Детский  сад № 228»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 228 «Голубка»",
        "fio": "Ушкало Ирина Александровна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "103",
            "title": "ФМР"
        },
        "address_index": "350078",
        "address_city": "Краснодар",
        "address_street": "им. Тургенева",
        "address_home": "146",
        "coordinates": {
            "center": [
                "45,065342",
                "38,96492"
            ],
            "point": [
                "45,065342",
                "38,96492"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-220-57-51"
        },
        "email": {
            "entry": "detsad228@kubannet.ru"
        },
        "adressayt": " http://ds228.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 230»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 230»",
        "fio": "Колесникова Тамара Сергеевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "111",
            "title": "ЮМР"
        },
        "address_index": "350089",
        "address_city": "Краснодар",
        "address_street": "Бульварное кольцо",
        "address_home": "3",
        "coordinates": {
            "center": [
                "45.030171",
                "38.90573"
            ],
            "point": [
                "45.030171",
                "38.90573"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-261-00-00"
        },
        "email": {
            "entry": "detsad230@kubannet.ru"
        },
        "adressayt": "http://ds230.centerstart.ru/"
    },
    {
        "title": "МБДОУ МО г.Краснодар «Центр – детский сад №231",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад №231»",
        "fio": "Варданян Марина Славиковна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "69",
            "title": "КМР"
        },
        "address_index": "350080",
        "address_city": "Краснодар",
        "address_street": "Симферопольская",
        "address_home": "8",
        "coordinates": {
            "center": [
                "45.028425",
                "39.09204"
            ],
            "point": [
                "45.028425",
                "39.09204"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-232-41-29"
        },
        "email": {
            "entry": "detsad231@kubannet.ru"
        },
        "adressayt": "http://ds231.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Центр – детский сад №232»",
        "titleFull": "Муниципальное бюджетное  дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад №232»",
        "fio": "и.о. Карпоева Наталья Андреевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "111",
            "title": "ЮМР"
        },
        "address_index": "350089",
        "address_city": "Краснодар",
        "address_street": "Бульварное кольцо",
        "address_home": "8",
        "coordinates": {
            "center": [
                "45.031381",
                "38.906763"
            ],
            "point": [
                "45.031381",
                "38.906763"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-261-72-77"
        },
        "email": {
            "entry": "detsad232@kubannet.ru"
        },
        "adressayt": "http://ds232.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Центр – детский сад № 233»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад № 233»",
        "fio": "Дружаева Наталья Ивановна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "111",
            "title": "ЮМР"
        },
        "address_index": "350089",
        "address_city": "Краснодар",
        "address_street": "Бульварное кольцо",
        "address_home": "20",
        "coordinates": {
            "center": [
                "45,034668",
                "38,912485"
            ],
            "point": [
                "45,034668",
                "38,912485"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-261-78-91"
        },
        "email": {
            "entry": "detsad233@kubannet.ru"
        },
        "adressayt": " http://ds233.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 234»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 234»",
        "fio": "Кулакова Ольга Николаевна",
        "address_district": {
            "id": "4",
            "title": "Карасунский Округ"
        },
        "address_region": {
            "id": "76",
            "title": "ПМР"
        },
        "address_index": "350912",
        "address_city": "Краснодар",
        "address_street": "им. Евдокии Бершанской",
        "address_home": "408",
        "coordinates": {
            "center": [
                "45,032381",
                "39,125287"
            ],
            "point": [
                "45,032381",
                "39,125287"
            ],
            "zoom": "18"
        },
        "phone": [
            "+7-(861)-227-91-50",
            "+7-(861)-227-52-97"
        ],
        "email": {
            "entry": "detsad234@kubannet.ru"
        },
        "adressayt": " http://ds234.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Детский сад «Сказка»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида «Сказка»",
        "fio": "Богатырь Ирина Ивановна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "76",
            "title": "ПМР"
        },
        "address_index": "350072",
        "address_city": "Краснодар",
        "address_street": "имени 40 - летия Победы",
        "address_home": "29",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45,0559",
                "39,004661"
            ],
            "point": [
                "45,0559",
                "39,004661"
            ],
            "zoom": "18"
        },
        "phone": {
            "entry": "+7-(861)-257-05-22"
        },
        "email": {
            "entry": "skazka2007@kubannet.ru"
        },
        "adressayt": "http://skazka.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 6»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 6»",
        "fio": "Мироненко Татьяна Викторовна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350015",
        "address_city": "Краснодар",
        "address_street": "Северная",
        "address_home": "307",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-259-10-81"
        },
        "email": {
            "entry": "detsad6@kubannet.ru"
        },
        "adressayt": "ds6.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Детский сад № 14»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад № 14»",
        "fio": "Буданцова Лариса Кузминична",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "60",
            "title": "Аврора"
        },
        "address_index": "350051",
        "address_city": "Краснодар",
        "address_street": "им. Дзержинского",
        "address_home": "22",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        }
    },
    {
        "title": "МБДОУ МО г. Краснодар  «Центр – детский сад № 23»",
        "titleFull": "Муниципальное  бюджетное  дошкольное образовательное  учреждение  муниципального образования город Краснодар «Центр развития ребенка – детский сад № 23«Вишенка»",
        "fio": "Шиневская Евгения Ивановна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "60",
            "title": "Аврора"
        },
        "address_index": "350020",
        "address_city": "Краснодар",
        "address_street": "Красная",
        "address_home": "147",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-255-02-11"
        },
        "email": {
            "entry": "detsad23@kubannet.ru"
        },
        "adressayt": "ds23.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 24»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 24»",
        "fio": "Андреева Надежда Владимировна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "108",
            "title": "ЧМР"
        },
        "address_index": "350002",
        "address_city": "Краснодар",
        "address_street": "Березанская",
        "address_home": "37",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-259-69-35"
        },
        "email": {
            "entry": "detsad24@kubannet.ru"
        },
        "adressayt": "cad24.okis.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 26»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 26»",
        "fio": "Ежова Кристина Константиновна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "76",
            "title": "ПМР"
        },
        "address_index": "350033",
        "address_city": "Краснодар",
        "address_street": "им. Гоголя/ ул. Железнодорожная 149/19",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": [
            "+7-(861)-214-83-67",
            "+7-(861)-214-71-30"
        ],
        "email": {
            "entry": "detsad26@kubannet.ru"
        },
        "adressayt": "ds26.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Детский сад № 64 «Дружба»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 64  «Дружба»",
        "fio": "Музыченко Галина Николаевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "75",
            "title": "Немецкая деревня"
        },
        "address_index": "350012",
        "address_city": "Краснодар",
        "address_street": "Баварская",
        "address_home": "2",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": [
            "+7-(861)-992-21-40",
            "+7-(861)-992-21-42",
            "+7-(861)-992-21-43"
        ],
        "email": {
            "entry": "detsad64@kubannet.ru"
        },
        "adressayt": "ds64.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Центр – детский сад № 86»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребенка - детский сад № 86 «Дивный»",
        "fio": "Коваленко Светлана Юрьевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "77",
            "title": "пос. Индустриальный"
        },
        "address_index": "350056",
        "address_city": "Краснодар",
        "address_street": "Фанагорийская",
        "address_home": "55",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "email": {
            "entry": "detsad86@kubannet.ru"
        }
    },
    {
        "title": "МАДОУ МО г. Краснодар «Детский сад № 95»",
        "titleFull": "Муниципальное автономноеное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 95»",
        "fio": "Головач Алена Анатольевна",
        "address_district": {
            "id": "2",
            "title": "Центральный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350033",
        "address_city": "Краснодар",
        "address_street": "им. Братьев Дроздовых",
        "address_home": "10",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-214-70-23"
        },
        "email": {
            "entry": "detsad95@kubannet.ru"
        },
        "adressayt": "ds95.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар \"Детский сад № 107\"",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение МО город Краснодар \"Центр развития ребенка - детский сад № 107 \"Русалочка\"",
        "fio": "Радченко Ольга Сергеевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "71",
            "title": "Красная Площадь"
        },
        "address_index": "350005",
        "address_city": "Краснодар",
        "address_street": "Дзержнского",
        "address_home": "207",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-258-10-60"
        },
        "email": {
            "entry": "detsad107@kubannet.ru"
        },
        "adressayt": "ds107.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 108»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 108»",
        "fio": "Гайнулина Лариса Михайловна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "71",
            "title": "Красная Площадь"
        },
        "address_index": "350005",
        "address_city": "Краснодар",
        "address_street": "им. Дзержинского",
        "address_home": "219",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-258-13-15"
        },
        "email": {
            "entry": "detsad108@kubannet.ru"
        },
        "adressayt": "ds108.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Детский сад № 114»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 114 «Аленький цветочек»",
        "fio": "Тюрина Елена Евгеньевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "111",
            "title": "ЮМР"
        },
        "address_index": "350089",
        "address_city": "Краснодар",
        "address_street": "проспект Чекистов",
        "address_home": "26",
        "address_corp": "3",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-992-20-71"
        },
        "email": {
            "entry": "detsad114@kubannet.ru"
        },
        "adressayt": "ds114.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Детский сад № 117»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 117 «Мир чудес»",
        "fio": "Рудь Марина Владимировна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "103",
            "title": "ФМР"
        },
        "address_index": "350078",
        "address_city": "Краснодар",
        "address_street": "пр-кт им. Константина Образцова",
        "address_home": "6",
        "address_corp": "4",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-992-40-07"
        },
        "email": {
            "entry": "detsad117@kubannet.ru"
        },
        "adressayt": "ds117.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар \"Центр - детский сад № 118\"",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад № 118 «Золотой ключик»",
        "fio": "Федотова Анастасия Викторовна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "58",
            "title": "40-лет Победы"
        },
        "address_index": "350038",
        "address_city": "Краснодар",
        "address_street": "Александровская 30",
        "address_home": "30",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "email": {
            "entry": "detsad118@kubannet.ru"
        },
        "adressayt": "ds118.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г.Краснодар \"Центр - детский сад № 127",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад № 127 «Мозаика»",
        "fio": "Середа Елена Владимировна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "71",
            "title": "Красная Площадь"
        },
        "address_index": "350087",
        "address_city": "Краснодар",
        "address_street": "им. Евгении Жигуленко",
        "address_home": "23",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": [
            "+7-(861)-992-75-84",
            "+7-(861)-992-75-39"
        ],
        "email": {
            "entry": "detsad127@kubannet.ru"
        },
        "adressayt": "ds127.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар  \"Центр-детский сад № 171\"",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребенка – детский сад № 171 «Алые паруса»",
        "fio": "Накорякова Елизавета Леонидовна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350072",
        "address_city": "Краснодар",
        "address_street": "им. Карякина",
        "address_home": "23",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": [
            "+7-(861)-992-45-37",
            "+7-(861)-992-45-41"
        ],
        "email": {
            "entry": "detsad171@kubannet.ru"
        },
        "adressayt": "ds171.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар \"Детский сад № 172\"",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного  вида № 172 \"Дружба\"»",
        "fio": "Николаенко Фатима Михайловна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350072",
        "address_city": "Краснодар",
        "address_street": "Зиповская",
        "address_home": "43",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-992-20-87"
        },
        "email": {
            "entry": "detsad172@kubannet.ru"
        },
        "adressayt": "ds172.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар \"Детский сад № 174 \"Сказочная страна\"",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар \"Детский сад общеразвивающего вида № 174 \"Сказочная страна\"",
        "fio": "Добровольская Марина Асланбиевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350072",
        "address_city": "Краснодар",
        "address_street": "Байбакова Н.К.",
        "address_home": "8",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(886)-199-24-59"
        },
        "email": {
            "entry": "detsad174@kubannet.ru"
        },
        "adressayt": "s-strana.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар \"Детский сад № 176\"",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар \"Детский сад комбинированного вида № 176 \"Карандаш\"",
        "fio": "Камышанова Наталья Юрьевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "58",
            "title": "40-лет Победы"
        },
        "address_index": "350072",
        "address_city": "Краснодар",
        "address_street": "Восточно-Кругликовская",
        "address_home": "22",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-273-15-22"
        },
        "email": {
            "entry": "detsad176@kubannet.ru"
        },
        "adressayt": "ds176.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Детский сад № 178 \"Солнечный круг\"",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 178 «Солнечный круг»",
        "fio": "Кузьмина Наталья Эдуардовна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "58",
            "title": "40-лет Победы"
        },
        "address_index": "350901",
        "address_city": "Краснодар",
        "address_street": "40 лет Победы",
        "address_home": "121",
        "address_corp": "1",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": [
            "+7-(861)-992-46-81",
            "+7-(861)-992-46-83"
        ],
        "email": {
            "entry": "detsad178@kubannet.ru"
        },
        "adressayt": "ds178.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Центр - детский сад № 180»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар \"Центр развития ребенка - детский сад № 180 \"Остров сокровищ\"",
        "fio": "Степанова Светлана Николаевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "79",
            "title": "пос. Березовый"
        },
        "address_index": "350031",
        "address_city": "Краснодар",
        "address_street": "3-я Целиноградская",
        "address_home": "3",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-238-43-98"
        },
        "email": {
            "entry": "detsad180@kubannet.ru"
        },
        "adressayt": "http://ds180.centerstart.ru/"
    },
    {
        "title": "МАДОУ г. Краснодар \"Центр - детский сад № 182\"",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребенка  - детский сад № 182 \"Солнечный город\"",
        "fio": "Игнатова Галина Геннадьевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "58",
            "title": "40-лет Победы"
        },
        "address_index": "350072",
        "address_city": "Краснодар",
        "address_street": "им. Жлобы 143, ул. Героев разведчиков, 2",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-992-28-81"
        },
        "email": {
            "entry": "detsad182@kubannet.ru"
        },
        "adressayt": "ds182.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 187»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 187»",
        "fio": "Олейникова Татьяна Юрьевна",
        "address_district": {
            "id": "1",
            "title": "Западный Округ"
        },
        "address_region": {
            "id": "107",
            "title": "ЦМР"
        },
        "address_index": "350000",
        "address_city": "Краснодар",
        "address_street": "Рашпилевская",
        "address_home": "345",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-225-06-76"
        },
        "email": {
            "entry": "detsad187@kubannet.ru"
        },
        "adressayt": "ds187.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г.Краснодар \"Детский сад № 192 \"Академия детства\"",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад общеразвивающего вида № 192 «Академия детства»",
        "fio": "Манакова Людмила Николаевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350016",
        "address_city": "Краснодар",
        "address_street": "им. Артюшкова В.Д.",
        "address_home": "17",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-992-49-28"
        },
        "email": {
            "entry": "detsad192@kubannet.ru"
        },
        "adressayt": "ds192.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар \"Детский сад № 193\"",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного  вида № 193 «Планета будущего»",
        "fio": "Кереселидзе-Алексеенко Валентина Михайловна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350016",
        "address_city": "Краснодар",
        "address_street": "им. Артюшкова В.Д.",
        "address_home": "13",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-992-49-25"
        },
        "email": {
            "entry": "detsad193@kubannet.ru"
        },
        "adressayt": "ds193.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар \"Детский сад № 194\"",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 194 «Лукоморье»",
        "fio": "Тимошенко Наталья Петровна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "65",
            "title": "ЗИП"
        },
        "address_index": "350072",
        "address_city": "Краснодар",
        "address_street": "им. Байбакова Н.К.",
        "address_home": "10",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-992-26-79"
        },
        "adressayt": "ds194.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Центр -детский сад № 198»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад № 198 \"Акварелька\"»",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "58",
            "title": "40-лет Победы"
        },
        "address_index": "350029",
        "address_city": "Краснодар",
        "address_street": "Черкасская, 139/ ул. им. Героя Бочарникова, 5",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": [
            "+7-(861)-992-40-20",
            "+7-(861)-992-32-82"
        ],
        "email": {
            "entry": "detsad198@kubannet.ru"
        },
        "adressayt": "ds198.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар «Центр -детский сад № 199»",
        "titleFull": "Муниципальное автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад № 199 \"Радужный\"»",
        "fio": "Чабаненко Карина Раисовна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "58",
            "title": "40-лет Победы"
        },
        "address_index": "305901",
        "address_city": "Краснодар",
        "address_street": "им. Героя Яцкова И.В.",
        "address_home": "11",
        "coordinates": {
            "center": [
                "45.034942000019406",
                "38.976031999999954"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-992-56-17"
        },
        "email": {
            "entry": "detsad199@kubannet.ru"
        },
        "adressayt": "ds199.centerstart.ru"
    },
    {
        "title": "МБДОУ МО г. Краснодар «Детский сад № 213»",
        "titleFull": "Муниципальное бюджетное дошкольное образовательное учреждение муниципального образования город Краснодар «Детский сад комбинированного вида № 213»",
        "fio": "Кашкаха Олеся Ивановна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "90",
            "title": "РМЗ"
        },
        "address_index": "350078",
        "address_city": "Краснодар",
        "address_street": "Тургенева",
        "address_home": "185",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(861)-221-46-59"
        },
        "email": {
            "entry": "detsad213@kubannet.ru"
        },
        "adressayt": "ds213.centerstart.ru"
    },
    {
        "title": "МАДОУ МО г. Краснодар  «Центр – детский сад № 218»",
        "titleFull": "Муниципальное  автономное дошкольное образовательное учреждение муниципального образования город Краснодар «Центр развития ребёнка – детский сад № 218 «Изумрудный город»",
        "fio": "Осик Яна Рафаилевна",
        "address_district": {
            "id": "3",
            "title": "Прикубанский Округ"
        },
        "address_region": {
            "id": "58",
            "title": "40-лет Победы"
        },
        "address_index": "350072",
        "address_city": "Краснодар",
        "address_street": "Героев Разведчиков",
        "address_home": "2",
        "coordinates": {
            "center": [
                "45.034942",
                "38.976032"
            ],
            "point": [
                "45.034942",
                "38.976032"
            ],
            "zoom": "11"
        },
        "phone": {
            "entry": "+7-(891)-826-60-30"
        }
    }
]
